LEXICON_RU = {'/start': f'Привет, я бот по игре: "Камень, ножницы, бумага"\n'
                        f'Сыграем?\n'
                        f'Помощь: /help',
              '/help': 'Правила игры: "Камень, ножницы, бумага":\n'
                       '1. Ты выбираешь нужный вариант\n'
                       '2. Я показываю свой вариант\n'
                       '\n'
                       'Возможные исходы:\n'
                       '1. Если одинаково - ничья\n'
                       '2. Бумага побеждает камень\n'
                       '3. Камень побеждает ножницы\n'
                       '4. Ножницы побеждают бумагу'
                       '\n'
                       'Сыграем?',
              'no_ans': 'Я тебя не понимаю, если ты не играешь, нажми /help,'
                        ' иначе разверни клавиатуру и  выбирай свой вариант',
              'rungame': 'Отлично! Делай свой выбор!',
              'stopgame': 'Хорошо. Если, вдруг, захочешь сыграть - открой клавиатуру и нажми "Давай!'}
